[
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Avatar",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1976-01-01",
      "Data 1. wyd. pol.": "1976-01-01",
      "Liczba stron": "105",
      "Czas czytania": "1  godz. 45 min.",
      "Język": "polski",
      "Tłumacz": "Zofia Jachimecka",
      "Autor": "Théophile Gautier",
      "Opis": "Oktawiusz de Saville, młodzieniec nieszczęśliwie zakochany w żonie polskiego hrabiego - Litwince Praskowii Łabińskiej. Niestety hrabina nie odwzajemnia jego uczuć. Oktawiusz popada w melancholię. Któregoś dnia w życiu młodzieńca pojawia się doktor Baltazar Cherbonneau, który proponuje mu \"przeszczep\" duszy Oktawiusza do ciała hrabiego i odwrotnie. Czy przyniesie to ukojenie młodemu Oktawiuszowi, który od teraz jest w ciele hrabiego przy ukochanej?[il. Marek Pietrzak ; posł. Jan Prokop]",
      "Tytuł": "Awatar"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Balkón bol privysoko",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1983-01-01",
      "Data 1. wyd. pol.": "1983-01-01",
      "Liczba stron": "144",
      "Czas czytania": "2  godz. 24 min.",
      "Język": "polski",
      "ISBN": "8308007635",
      "Tłumacz": "Juliusz Zychowicz",
      "Autor": "Alfonz Bednár",
      "Opis": "W utworze \"Balkon był za wysoko\" autor opisuje przeżycia bohatera przeobrażającego się we śnie w różne zwierzęta, odsłania naturę człowieka jako współtwórcy absurdalnych form egzystencji.",
      "Tytuł": "Balkon był za wysoko"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Scorpion God",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1988-01-01",
      "Data 1. wyd. pol.": "1988-01-01",
      "Liczba stron": "204",
      "Czas czytania": "3  godz. 24 min.",
      "Język": "polski",
      "ISBN": "8308008356",
      "Tłumacz": "Leszek Stafiej, Małgorzata Golewska-Stafiej",
      "Autor": "William Golding",
      "Opis": "\"Bóg Skorpion\" - to zbiorcze wydanie trzech mikropowieści Williama Goldinga, znanego pisarza angielskiego, laureata Nagrody Nobla. Utwór tytułowy, oparty na realiach starożytnego Egiptu, stanowi przypowieść o ludziach uwikłanych w konflikty władzy, namiętności oraz sztywne okowy tradycji rytuału. \"Kilk, klik\" - to zabawna igraszka erudycyjna, próba wyjaśnienia, w jaki sposób siedemdziesiąt tysięcy lat temu doszło do ustalenia obecnego porządku społecznego, opartego na dominacji mężczyzn. I wreszcie \"Ambasador Nadzwyczajny\" - historia genialnego Greka, który pragnął dokonać dla cesarza rzymskiego wynalazku parowca, działa, druku, a w nagrodę został mianowany specjalnym wysłannikiem do... Chin.Siła wyobraźni i niezwykły styl narracyjny Goldinga sprawiły, iż jego proza znalazła sobie wielu entuzjastów w świecie i z pewnością zyska również uznanie polskich kręgów czytelniczych.",
      "Tytuł": "Bóg Skorpion"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Gods, Demons and Others",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1982-01-01",
      "Data 1. wyd. pol.": "1982-01-01",
      "Liczba stron": "250",
      "Czas czytania": "4  godz. 10 min.",
      "Język": "polski",
      "ISBN": "8308005519",
      "Tłumacz": "Zdzisław Reszelewski",
      "Autor": "R. K. Narayan",
      "Opis": "Zbiór mitów i legend staroindyjskich jest potwierdzeniem wszechstronności talentu Narayana. Jest to barwna, żywa opowieść o problemach nurtujących starożytnych Hindusów, jakże bliskich i współczesnemu człowiekowi. Postacie herosów indyjskich, będąc nosicielami pewnych idei, przeżywają jednocześnie silnie swoje wzloty i upadki, zazdrość, miłość, nienawiść. Są to problemy przekraczające granice czasu.Ilustrował Marek Chlanda.Świat gawędziarzaBogowie, których czytelnik spotka na kartach książkiCZĘŚĆ PIERWSZA1. Lawana2. Czudala3. JajatiCZĘŚĆ DRUGA4. Dewi5. Wiśwamitra6. ManmathaCZĘŚĆ TRZECIA7. Rawana8. Walmiki9. DraupadiCZĘŚĆ CZWARTA10. Nala11. Sawitri12. Bransoleta bez pary13. ŚakuntalaCZĘŚĆ PIĄTA14. Hariśczandra15. SibiKilka uwag o kosmogoniiPosłowie",
      "Tytuł": "Bogowie, demony i inni..."
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Utrpení knižete Sternenhocha : groteskni romaneto",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1980-01-01",
      "Data 1. wyd. pol.": "1980-01-01",
      "Liczba stron": "140",
      "Czas czytania": "2  godz. 20 min.",
      "Język": "polski",
      "ISBN": "8308002528",
      "Tłumacz": "Jacek Baluch",
      "Autor": "Ladislav Klíma",
      "Opis": "Powieść Ladislava Klimy (1878-1928)- powieściopisarza, dramaturga i filozofa czeskiego. Watek główny utworu stanowią perypetie tytułowego bohatera, księcia Sternenhocha, przedstawiciela zdegenerowanej arystokracji pruskiej czasów Wilhelma II, który po zabójstwie niewiernej żony nie potrafi udźwignąć odpowiedzialności za swój czyn.",
      "Tytuł": "Cierpienia księcia Sternenhocha"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Black Cloud",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1981-01-01",
      "Data 1. wyd. pol.": "1981-01-01",
      "Liczba stron": "236",
      "Czas czytania": "3  godz. 56 min.",
      "Język": "polski",
      "ISBN": "8308005098",
      "Tłumacz": "Sławomir Magala",
      "Autor": "Fred Hoyle",
      "Opis": "„Czarna chmura” została po raz pierwszy wydana w 1957 r. Do dnia dzisiejszego doczekała się kilkunastu wznowień w języku angielskim. Jest to historia o przybyciu do Układu Słonecznego tajemniczej istoty międzygwiezdnej, zagrażającej życiu na Ziemi.Jakie będą losy mieszkańców globu ziemskiego, jeżeli nastapią nieobliczalne zmiany warunków atmosferycznych? Czy komukolwiek uda się uchronić gatunek ludzki przed totalną zagładą? Utrzymując swą powieść w klasycznych ramach science fiction, obok ciekawych rozważań o możliwościach przetrwania życia na Ziemi Hoyle przedstawia także konflikty i problemy społeczeństw naszej planety, nasilające się w obliczu zagrożenia z zewnątrz.",
      "Tytuł": "Czarna chmura"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Cykl": "Ziemiomorze (tom 1)",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "A Wizard of Earthsea",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1983-01-01",
      "Data 1. wyd. pol.": "1983-01-01",
      "Liczba stron": "200",
      "Czas czytania": "3  godz. 20 min.",
      "Język": "polski",
      "ISBN": "8308000320",
      "Tłumacz": "Stanisław Barańczak",
      "Autor": "Ursula K. Le Guin",
      "Opis": "Jest to opowieść o naukach pobieranych przez młodzieńca z wymyślonej krainy u fikcyjnych mędrców władających fantastycznym kunsztem czarnoksięskim. Zarazem jest to opowieść realistyczna - o kształtowaniu się osobowości, o dorastaniu wśród przeciwieństw, o tym, jak zapalczywa lekkomyślność staje się dojrzałością.",
      "Tytuł": "Czarnoksiężnik z Archipelagu"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "El Pájaro del Dulce Encanto",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1981-01-01",
      "Data 1. wyd. pol.": "1981-01-01",
      "Liczba stron": "216",
      "Czas czytania": "3  godz. 36 min.",
      "Język": "polski",
      "ISBN": "8308005047",
      "Tłumacz": "Jerzy Kühn",
      "Autor": "Clemente Guido",
      "Opis": "\"Czarodziejski ptak ułudy\" jest pierwszą powieścią nikaraguańskiego pisarza Clemente Guido (ur. 1930 r.) przełożoną na język polski. Wydana w 1974 r., od razu przyniosła autorowi sukces, na który złożyło się wiele czynników - najważniejszym jednak było zapotrzebowanie społeczne. Nikaragua, nazywana także \"Somozaland\" - co określa najwłaściwiej stosunki polityczne i ekonomiczne w tym kraju - od czterdziestu lat pozostaje w rękach dyktatorskiej rodziny. Niezadowolenie narodu spowodowane rosnącą nędzą szerokich warstw społeczeństwa i gwałtowane bogacenie się oligarchów doprowadziło kraj do otwartej wojny domowej.\"Czarodziejski ptak ułudy\" jest satyrą wymierzoną przeciwko znienawidzonej dynastii dyktatorów, a zarazem fantastyczną baśnią łączącą elementy wierzeń prastarych mieszkańców Nikaragui Nahuas, Czorotegów i Nikaraos oraz wątki przygodowe romansu rycerskiego. Czternastoleni chłopiec imieniem Dureń pragnie zdobyć mądrość i bogactwo, opuszcza więc nędzną wioskę i w towarzystwie papug Iluzji i Ambicji wyrusza na poszukiwanie Czarodziejskiego Ptaka: jeśli go odnajdzie - ten spełni marzenia trojga przyjaciół.Czytelnik wraz z bohaterem przemierzy egzotyczne krainy, podda się działaniu magii starożytnych pieśni i zaklęć, ujrzy duchy bogów świętej księgi Majów \"Popol-Vuh\", a także spotka raz jeszcze znane mu już z \"Niejakiej Mulatki\" Miguela Ángela Asturiasa fantastyczne stwory, jak Cegua i Cadejo.",
      "Tytuł": "Czarodziejski ptak ułudy"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "L'homme de la pampa",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1981-01-01",
      "Data 1. wyd. pol.": "1981-01-01",
      "Liczba stron": "102",
      "Czas czytania": "1  godz. 42 min.",
      "Język": "polski",
      "ISBN": "8308005292",
      "Tłumacz": "Joanna Petry-Mroczkowska",
      "Autor": "Jules Supervielle",
      "Opis": "W twórczości autora uderza przede wszystkim zakres oraz siła wyobraźni, która realizuje się poprzez słowo. W \"Człowieku z pampy\" ta cecha również wybija się na plan pierwszy, ponieważ fabuła obfituje w niesamowite przygody.[il. Jacek Gaj]",
      "Tytuł": "Człowiek z pampy"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Can Such Things Be?",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1981-01-01",
      "Data 1. wyd. pol.": "1981-01-01",
      "Liczba stron": "122",
      "Czas czytania": "2  godz. 2 min.",
      "Język": "polski",
      "ISBN": "830800363X",
      "Tłumacz": "Krystyna Korwin-Mikke",
      "Autor": "Ambrose Bierce",
      "Opis": "Pisarza amerykańskiego Ambrose Bierce'a (1842-1913) można z powodzeniem nazwać prekursorem „czarnej literatury” dwudziestego wieku. Jego twórczość jest jednak szczególnego rodzaju: osadzona w realiach „dzikiego zachodu” i Kalifornii drugiej połowy zeszłego stulecia, rezygnuje z tanich efektów grozy, koncentrując się na tropieniu tajemnic świata doznań ludzkich. Silne przeżycia i wstrząsy - twierdzi Bierce - wyciskają niezatarte piętno w psychice człowieka. Nie można o nich zapomnieć, mają bowiem tę właściwość, że w pewnym momencie wymykają się spod kontroli, aby powrócić w najmniej odpowiedniej chwili w postaci przeszłości-widma. Groza minionych zdarzeń - zamiast ulec z czasem rozwianiu - narasta i znienacka osacza człowieka, odbierając mu pewność siebie i równowagę psychiczną. Bohaterowie Bierce'a żyją w ciągłym zagrożeniu, od przeszłości bowiem nie ma ucieczki, nie można jej przezwyciężyć, choćby się zmieniło miejsce zamieszkania, krąg znajomych, styl życia.Opowiadania zebrane w niniejszym tomie dostarczą zapewne sporo satysfakcji tym wszystkim czytelnikom, którzy chętnie sięgają po pozycje z zakresu literatury grozy. Polecamy je tym chętniej, że odznaczają się one walorami artystycznymi, co w tym gatunku literackim nie jest zjawiskiem powszechnym.",
      "Tytuł": "Czy to się mogło zdarzyć?"
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Rainy horse",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1982-01-01",
      "Data 1. wyd. pol.": "1982-01-01",
      "Liczba stron": "87",
      "Czas czytania": "1  godz. 27 min.",
      "Język": "polski",
      "ISBN": "830800833X",
      "Tłumacz": "Teresa Truszkowska",
      "Autor": "Ted Hughes",
      "Opis": "(...) Mimo różnorodnej tematyki prawie we wszystkich opowiadaniach przejawia się wspólny problem: przeciwstawienie bezwzględnej samotności człowieka potężnym, bezosobowym siłom przyrody. Wszystkie nowele ukazują ludzi w sytuacjach krańcowych, w momencie wyostrzonej świadomości, pozwalającej im ogarnąć całe dotychczasowe życie w jednym krótkim błysku poznania. W takich momentach protagoniści postawieni jakby na zewnątrz siebie, samotni lecz niepokonani, mobilizują wszystkie siły, aby nie utracić choćby ograniczonej kontroli nad swym losem...",
      "Tytuł": "Deszczowy koń"
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The House by the Churchyard",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1977-01-01",
      "Data 1. wyd. pol.": "1977-01-01",
      "Liczba stron": "330",
      "Czas czytania": "5  godz. 30 min.",
      "Język": "polski",
      "Tłumacz": "Krystyna Korwin-Mikke",
      "Autor": "Joseph Sheridan Le Fanu",
      "Opis": "Utrzymana w tonie gawędy powieść pochodzi z 1863 r. Jest to utwór wielowątkowy o bogatej galerii zróżnicowanych postaci, sportretowanych na tle życia codziennego w Chapelizod, małej mieścinie irlandzkiej, w połowie XVIII w. Pojedynki oficerów pułku Irlandzkiej Artylerii Królewskiej, miłość, konkury, swaty, śluby i pogrzeby, życie towarzyskie są przedmiotem zainteresowań mieszkańców. Nie brak w powieści grozy, dużo też w niej swoistego humoru.Opracowanie graficzne Barbary Ziembickiej.",
      "Tytuł": "Dom przy cmentarzu. T.1"
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "House by the churchyard",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1977-01-01",
      "Data 1. wyd. pol.": "1977-01-01",
      "Liczba stron": "327",
      "Czas czytania": "5  godz. 27 min.",
      "Język": "polski",
      "Tłumacz": "Krystyna Korwin-Mikke",
      "Autor": "Joseph Sheridan Le Fanu",
      "Opis": "Joseph Sheridan Le Fanu zasłynął przede wszystkim jako autor znakomitych wiktoriańskich powieści grozy i kryminałów. Na tym jednak nie kończyły się jego pisarskie możliwości, o czym przekonuje nas \"Dom przy cmentarzu\" - dwutomowa, niemalże siedmiusetstronicowa powieść o życiu społeczności małego miasteczka irlandzkiego – Chapelizod. Narrator w doskonale gawędziarski sposób przedstawia nam pełne zabawnych perypetii przygody, polane doskonałym sosem niepokoju i tajemnicy. Zadziwia przede wszystkim kunszt, z jakim autorowi udało się tak swobodnie połączyć komizm i grozę, ale podobno to właśnie temu irlandzkiemu pisarzowi zawdzięczamy popularyzację czarnego humoru. Nikt, kto czytał takie dzieła Le Fanu, jak \"Stryj Silas\" czy \"Carmilla\", nie będzie miał problemów z zaaklimatyzowaniem się w tej historii. Jest tu kareta z tajemniczą kobietą, są burze, tajemniczy goście, demoniczna dłoń, stukająca w okno, są intrygi i zbrodnie. Autor wytworzył pewien charakterystyczny dla siebie sposób prowadzenia fabuły – niespieszny i może przez to trudniej przyswajalny dla współczesnego, żądnego ciągłej akcji czytelnika. Zapewniam jednak, że powieść czyta się doskonale, o ile czytelnikowi nie przeszkadza ogromna ilość wprowadzonych postaci – z tymi jednak mamy czas się oswoić, bo większość z nich przewija się przez całą historię.",
      "Tytuł": "Dom przy cmentarzu. T.2"
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Rosemary's baby",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1988-01-01",
      "Data 1. wyd. pol.": "1988-01-01",
      "Liczba stron": "236",
      "Czas czytania": "3  godz. 56 min.",
      "Język": "polski",
      "ISBN": "8308018831",
      "Tłumacz": "Bogdan Baran",
      "Ekranizacje": "Dziecko Rosemary (1968)",
      "Autor": "Ira Levin",
      "Opis": "Dziecko Rosemary, kanon współczesnej literatury ,satanicznej'... Ta filmowana, wydawana w wielkich nakładach, ciesząca się niesłabnącym powodzeniem książka stanowi już klasykę w swoim gatunku. Jednakże bardzo nieklasyczną klasykę. Szatan w centrum Nowego Jorku, przywołany przez Irę Levina, ma wszelkie niezbędne atrybuty grozy, ale i groteski. Granica między złem a poczciwością ludzi rozmywa się - i może właśnie w tym tkwi źródło rzeczywistej grozy...",
      "Tytuł": "Dziecko Rosemary"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Kaidan Botan Dōrō",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1981-01-01",
      "Data 1. wyd. pol.": "1981-01-01",
      "Liczba stron": "202",
      "Czas czytania": "3  godz. 22 min.",
      "Język": "polski",
      "ISBN": "8308003621",
      "Tłumacz": "Zdzisław Reszelewski",
      "Autor": "Sanyuutei Enchoo",
      "Opis": "Barwny obraz życia codziennego osiemnastowiecznej Japonii z jej podziałami społecznymi, prawami i obowiązkami ludzi wywodzących się z określonych warstw oraz surowo przestrzeganym kodeksem honorowym samurajów. Właśnie z konieczności sprostania i zadość uczynienia temu ostatniemu rodzi się kanwa przygodowa opowieści, w której osoby uosabiające godność i szlachetność muszą zetrzeć się z ludźmi nikczemnymi, aby w ostateczności mogło zatriumfować dobro. Wątek awanturniczy, wzbogacony o motywy fantastyczne, stanowi atrakcyjny zrąb \"Dziwnej historii...\", w pamięci współczesnego czytelnika zapisze się ona jednak chyba przede wszystkim jako źródło wiedzy o zwyczajach i obyczajach starej Japonii.",
      "Tytuł": "Dziwna historia o upiorach z latarnią w kształcie piwonii"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Straniul paradis",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1981-01-01",
      "Data 1. wyd. pol.": "1981-01-01",
      "Liczba stron": "117",
      "Czas czytania": "1  godz. 57 min.",
      "Język": "polski",
      "ISBN": "8308005039",
      "Tłumacz": "Zbigniew Szuperski",
      "Autor": "Laurențiu Fulga",
      "Opis": "Laurentiu Fulga (ur. 1916),od lat pełniący funkcję wiceprezesa Rumuńskiego Związku Pisarzy, jest - także od lat - jednym z najpoczytniejszych prozaików swego kraju. (...) Zamieszczone w niniejszym tomiku dwa opowiadania pochodzą z debiutanckiego zbioru opowiadań fantastycznych pt. \"Straniul paradis\" (Dziwny raj),który od samego początku cieszył się wielkim wzięciem u czytelników i uznaniem krytyki. (...) Stosunek do otaczającej nas rzeczywistości, jaki Fulga w nich ujawnia, odnajdujemy u całego szeregu współcześnie tworzących pisarzy, uprawiających różne rodzaje literatury tzw. fantastycznej - od R. Escarpita po J.L. Borgesa; jest on także bliski przeciętnemu człowiekowi naszych czasów. Istotę tego stosunku można by ująć jako niepokój i podejrzliwość wobec codzienności, dręczące nas podświadome uczucie, że nie jest ona stabilna i dookreślona, że w każdej chwili wyrwać ją może z jej ram przestrzennych i czasowych eksplodująca w jej obrębie inna rzeczywistość. (...)Dziwny raj L. Fulgi, raj niespokojny, którym władają fatalnie i pospołu miłość rodząca śmierć i śmierć rozwiewająca się w miłość, może być światem każdego z nas. Ale nie na co dzień: może nim stać się tylko w \"wielkich godzinach naszej egzystencji\".",
      "Tytuł": "Dziwna panna Ruth. Podwójna zbrodnia siostry Diany"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Le fabricant de nuages",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1976-01-01",
      "Data 1. wyd. pol.": "1976-01-01",
      "Liczba stron": "138",
      "Czas czytania": "2  godz. 18 min.",
      "Język": "polski",
      "Tłumacz": "Krzysztof Błoński",
      "Autor": "Robert Escarpit",
      "Opis": "SPIS TREŚCI:1. Fabrykant obłoków2. Dziewczyna na przeciwległym chodniku3. Postój4. Metoda polipsychoidalna5. Antybabel6. Czas zaprzeszły7. Słowozaur8. Rekurencja9. Amnezja10. Posłowieprzeł. [z fr.] Wanda i Krzysztof Błońscy ; [il. Beata Barszczewska-Wojda]",
      "Tytuł": "Fabrykant obłoków"
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Fantastic stories",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1975-01-01",
      "Data 1. wyd. pol.": "1975-01-01",
      "Liczba stron": "472",
      "Czas czytania": "7  godz. 52 min.",
      "Język": "polski",
      "Tłumacz": "Maria Leśniewska, Wacław Rogowicz, Zofia Jachimecka, Maria Traczewska, Zofia Krajewska, Romuald Pitera, Janina Mroczkowska, Ałła Sarachanowa",
      "Autor": "Honoré de Balzac",
      "Opis": "Amatorom \"dreszczyku\" i niecodziennych wrażeń Wydawnictwo Literackie proponuje wydanie zbioru opowiadań fantastycznych wielu znakomitych pisarzy. Nieco staroświeckie, sentymentalne i wesołe, żartobliwe i \"na serio\", stanowią dziś przezabawną lekturę dla czytelnika, przeniesionego raptem w świat wilkołaków, wszelkiego autoramentu i płci upiorów i demonów, mściwych posągów, magicznych przedmiotów, niewyjaśnionych tragedii rodzinnych i przedziwnych przygód.",
      "Tytuł": "Fantastyczne opowieści"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Gołowa profiessora Douela; Ariel w: Aleksandr Bielajew Izbrannyje nauczno-fantasticzeskije proizwiedienija w trioch tomach, t. 2, 3.",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1984-04-01",
      "Data 1. wyd. pol.": "1984-04-01",
      "Liczba stron": "362",
      "Czas czytania": "6  godz. 2 min.",
      "Język": "polski",
      "ISBN": "8308005268",
      "Tłumacz": "Kaja Natalia Sakowicz, Waleria Pawłowicz",
      "Autor": "Aleksander Bielajew",
      "Opis": "Napisał ich ponad pięćdziesiąt , zdumiewając zarówno bogactwem i wielostronnością swych zainteresowań, w kręgu których znalazły się skomplikowane kwestie futurologiczne z dziedziny biologii, fizyki, medycyny, astronautyki czy radiotechniki, jak też siłą wyobraźni i różnorodnością form wypowiedzi, bowiem synkretyzując rozmaite odmiany gatunkowe science fiction, uprawiana przezeń z autentyczną pasją poszukiwacza nowych tematów i nowych rozwiązań, otwiera w tym zakresie znaczne możliwości. Ma więc fantastyka Bielajewa przeróżne oblicza.",
      "Tytuł": "Głowa profesora Dowella. Ariel"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Cykl": "Gormenghast (tom 2)",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Gormenghast",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1990-01-01",
      "Data 1. wyd. pol.": "1990-01-01",
      "Liczba stron": "679",
      "Czas czytania": "11  godz. 19 min.",
      "Język": "polski",
      "ISBN": "8308021565",
      "Tłumacz": "Jadwiga Piątkowska",
      "Autor": "Mervyn Peake",
      "Opis": "Ilustracje Maria Podobińska-Kossowska",
      "Tytuł": "Gormenghast"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "El hombre de los hongos",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1982-01-01",
      "Data 1. wyd. pol.": "1982-01-01",
      "Liczba stron": "65",
      "Czas czytania": "1  godz. 5 min.",
      "Język": "polski",
      "ISBN": "8308008968",
      "Tłumacz": "Barbara Stawicka",
      "Autor": "Sergio Galindo",
      "Opis": "\"Grzybojad\" - mikropowieść znanego polskiemu czytelnikowi (\"Meksykański karnawał\", \"El Bordo\") współczesnego pisarza meksykańskiego. Jest to utrzymana w konwencji baśniowo-magicznej opowieść młodej dziewczyny, która żyjąc na hacjendzie blisko tajemniczego i groźnego świata przyrody, przenosi prawa nim rządzące na stosunki domowe. Czytelnika tej książki urzec może nie tylko świeżość i subtelność przeżyć bohaterki, ale sama kompozycja utworu, w której w sposób mistrzowski przemieszano elementy świata realnego i fantazji.",
      "Tytuł": "Grzybojad"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Mythologies",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1978-01-01",
      "Data 1. wyd. pol.": "1978-01-01",
      "Liczba stron": "124",
      "Czas czytania": "2  godz. 4 min.",
      "Język": "polski",
      "Tłumacz": "Jadwiga Piątkowska",
      "Autor": "William Butler Yeats",
      "Opis": "tł. [z ang.] Jadwiga Piątkowska ; [posłowiem opatrzyła Krystyna Stamirowska ; il. Beata Barszczewska-Wojda]",
      "Tytuł": "Hanrahan Rudy i inne opowiadania"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Italian or the Confessional of the Black Penitents",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1977-01-01",
      "Data 1. wyd. pol.": "1977-01-01",
      "Liczba stron": "276",
      "Czas czytania": "4  godz. 36 min.",
      "Język": "polski",
      "ISBN": "8308034365",
      "Tłumacz": "Maria Przymanowska",
      "Autor": "Ann Radcliffe",
      "Opis": "Ta książka nie posiada jeszcze opisu.",
      "Tytuł": "Italczyk albo Konfesjonał Czarnych Pokutników tom 1-2"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Italian or the Confessional of the Black Penitents",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1977-01-01",
      "Data 1. wyd. pol.": "1977-01-01",
      "Liczba stron": "172",
      "Czas czytania": "2  godz. 52 min.",
      "Język": "polski",
      "ISBN": "8308034365",
      "Tłumacz": "Maria Przymanowska",
      "Autor": "Ann Radcliffe",
      "Opis": "Ta książka nie posiada jeszcze opisu.",
      "Tytuł": "Italczyk albo Konfesjonał Czarnych Pokutników tom 3"
   },
   {
      "Kategoria": "klasyka",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "La Marble Faun",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1984-11-01",
      "Data 1. wyd. pol.": "1984-11-01",
      "Liczba stron": "410",
      "Czas czytania": "6  godz. 50 min.",
      "Język": "polski",
      "ISBN": "8308012442",
      "Tłumacz": "Maria Kaniowa",
      "Autor": "Nathaniel Hawthorne",
      "Opis": "Ta książka nie posiada jeszcze opisu.",
      "Tytuł": "Marmurowy faun albo Romans o hrabim Monte Beni"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Le Jeune Homme du dimanche et des autres jours",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1977-01-01",
      "Data 1. wyd. pol.": "1977-01-01",
      "Liczba stron": "78",
      "Czas czytania": "1  godz. 18 min.",
      "Język": "polski",
      "Tłumacz": "Barbara Czałczyńska",
      "Autor": "Jules Supervielle",
      "Opis": "Tatiana W. Greene, autorka opublikowanej w 1958 roku fundamentalnej monografii twórczości Supervielle'a, sugeruje, iż bohaterowie jego powieści obrazują kolejne etapy poszukiwania swego \"ja\" przez coś w rodzaju alter ego pisarza, kolejne stany jego świadomości i metamorfozy, tak znamienne dla całej jego twórczości. Greene przypisuje jednak największe znaczenie utworowi \"Młody człowiek w niedzielę\", nazywając go \"testamentem pisarza\", obrazującym jego duchowe doświadczenia w metaforycznej formie kolejnych przemian poety Apestegue'a, co świeżo ukończywszy liceum zadebiutował w literaturze, zakochany w Hugo, Mussecie i Lamartinie - zupełnie jak sam autor... [posłowiem opatrzył Jan Pieszczachowicz ; il. Marek Pietrzak]",
      "Tytuł": "Młody człowiek w niedzielę i w inne dni"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Proză - Exerciții de stil",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1978-01-01",
      "Data 1. wyd. pol.": "1978-01-01",
      "Liczba stron": "77",
      "Czas czytania": "1  godz. 17 min.",
      "Język": "polski",
      "Tłumacz": "Irena Wierzbanowska-Kawalec",
      "Autor": "Romulus Vulpescu",
      "Opis": "Opowiadania rumuńskiego pisarza Romulusa Vulpescu. Osadzone w codzienności, często dość banalnej, niepostrzeżenie wprowadzają nas do innego, niesamowitego jej wymiaru, na ogół zakrytego przed naszymi oczami, a przecież nie mniej niż inne rzeczywistego - sugeruje autor. Gorzka, groteskowa proza trochę \"gogolowska\" i \"kafkowska\" jednocześnie.",
      "Tytuł": "Niezwykły koncert"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Inland Whale",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1983-01-01",
      "Data 1. wyd. pol.": "1983-01-01",
      "Liczba stron": "132",
      "Czas czytania": "2  godz. 12 min.",
      "Język": "polski",
      "ISBN": "8308009743",
      "Tłumacz": "Janina Mroczkowska",
      "Autor": "Theodore Kroeber",
      "Opis": "Legendy i podania indiańskie:Ninawa – wieloryb lądowy, Kobieta-nur, Chłopiec-motyl, Szaleństwo tańca, Zaklęcie miłości, Umai, Dziewczyna do chaty, Tesilia – córka słońca, Mąż i żona.[posł. opatrzył. Jan Pieszczachowicz; il. Barbara Ziembicka-Sołtysik]",
      "Tytuł": "Ninawa - Wieloryb Lądowy. Legendy Indiańskie"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Mondnacht; Die Boten des Frühlings",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1977-01-01",
      "Data 1. wyd. pol.": "1977-01-01",
      "Liczba stron": "142",
      "Czas czytania": "2  godz. 22 min.",
      "Język": "polski",
      "Tłumacz": "Henryk Vogler",
      "Autor": "Peter Daniel Wolfkind",
      "Opis": "Zebrane w niniejszym tomiku opowiadania nie są jednolite. Obok tych, w których przeważa nocna atmosfera snu, są opowiadania o zasadniczo żartobliwej, a nawet kpiąco-satyrycznej tonacji. Jest tu wielość struktur, od krótkich obrazków starających się uchwycić jedną, podstawową sytuację, od dłuższych prób narracyjnych, bardziej rozwiniętych, chodź nie pozbawionych - zapewne celowo- powtórzeń. Są wreszcie opowiadania, które mogą zaskoczyć czytelnika przyzwyczajonego do bardziej konwencjonalnych schematów literatury fantastycznej. Nie znajdzie on bowiem w tych opowiadaniach zwartej, logicznej struktury fabularnej czy też jasno pointą kompozycyjną wyłożonego sensu. Ale opowiadania te zawierają inną logikę i inny sens. Jest to logika snu, w którym dziejące się wydarzenia zdają się nie powiązane, niezborne i bezsensowne, a jednak posiadają swoje własne tajemne znaczenia, urodę niejasności marzenia sennego.",
      "Tytuł": "Noc księżycowa: opowiadania"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Brave New World",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1988-01-01",
      "Data 1. wyd. pol.": "1988-01-01",
      "Liczba stron": "272",
      "Czas czytania": "4  godz. 32 min.",
      "Język": "polski",
      "ISBN": "8308015360",
      "Tłumacz": "Bogdan Baran",
      "Inne": "#0 Top 100 1 nagroda",
      "Autor": "Aldous Huxley",
      "Opis": "Jest rok 2541. Do szczęśliwiona i absolutnie zorganizowana społeczność Ziemskiego raju raduje się prostymi, by nie rzec: prymitywnymi, przyjemnościami - nie dostrzegając kosztów nowego, „wspaniałego” ładu. Ale zawsze znajdą się tacy, którzy je dostrzegą. I poniosą ofiarę.„Nowy wspaniały świat” uważany jest często za najlepszą powieść Aldousa Huxleya. Jej lektura z półwiecznym opóźnieniem demaskuje narosłe wokół niej mity i odsłania rzeczywistą wartość literacką. Ta legendarna już dziś antyutopia pióra jednego z najwybitniejszych pisarzy bieżącego stulecia, wydana w roku 1932, uderza niezrównaną świeżością i nie mieści się w żadnym nurcie literatury fantastycznej. Wbrew pozorom wykładnia tej powieści nie jest wcale jednoznaczna. Mamy tu do czynienia tyleż z typową dla Huxleya „powieścią idei”, co z parodią oświeceniowej powiastki filozoficznej. Autor zaciera tropy pozornie oczywiste, a „otwartość” jego niezwykłego dzieła skłania niekiedy do przypuszczeń, że jest to czysta „rzecz wyobraźni”.Jednakże i to spojrzenie nie wyczerpuje zawartych tam sensów.",
      "Tytuł": "Nowy wspaniały świat"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Best of J. G. Ballard (1977)",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1983-01-01",
      "Data 1. wyd. pol.": "1983-01-01",
      "Liczba stron": "500",
      "Czas czytania": "8  godz. 20 min.",
      "Język": "polski",
      "ISBN": "830800766X",
      "Tłumacz": "Zofia Uhrynowska-Hanasz, Lech Jęczmyk",
      "Autor": "J.G. Ballard",
      "Opis": "Zawartość:1. Miasto koncentracyjne (The Concentration City)2. Studzienka 69 (Manhole 69)3. Miejsce oczekiwania (The Waiting Grounds)4. Wymiatacz dźwieku (The Sound Sweep)5. Chronopolis (Chronopolis)6. Głosy czasu (The Voices of Time)7. Człowiek przeciażony (The Overloaded Man)8. Bilenium (Billenium)9. Szaleńcy (The Insane Ones)10. Ogród czasu (The Garden of Time)11. Trzynastu do centaura (Thirteen to Centaurus)12. Człowiek podświadomy (The Subliminal Man)13. Bilet do wieczności (Passport to Eternity)14. Klatka piasku (The Cage of Sand)15. Problem powrotu (A Question of Re-Entry)16. Ostatnia plaża (Terminal Beach)17. Wieczny dzień (The Day of Forever)",
      "Tytuł": "Ogród czasu"
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1984-01-01",
      "Data 1. wyd. pol.": "1984-01-01",
      "Liczba stron": "378",
      "Czas czytania": "6  godz. 18 min.",
      "Język": "polski",
      "ISBN": "8308009913",
      "Tłumacz": "Bolesław Leśmian, Stanisław Wyrzykowski",
      "Autor": "Edgar Allan Poe",
      "Opis": "Twórczość amerykańskiego pisarza odznacza się ogromną oryginalnością i siłą wyobraźni, której źródła można dopatrywać się w równie zadziwiającej umysłowości Poego, stanowiącej rzadką syntezę bujnej wyobraźni poety i drobiazgowej wnikliwości analityka i psychologa. Stąd zadziwiająca skala zainteresowań pisarza i różnorodność wątków niezrównanych jego opowiadań. Obok „Ligei”, będącej właściwie poematem prozą, „Eleonory”, „Berenice” i „Morelli” – przypominających senne wizje – zdumiewa nas subtelna psychologia „Williama Wilsona”, wspaniale, z wnikliwością analityka napisane: „Morderstwo przy rue Morgue” oraz „Tajemnica Marii Roget”.Poego pociagała również wiedza okultystyczna, mesmeryzm, magnetyzm, metempsychoza, które to wątki odnajdujemy w takich opowiadaniach, jak: „Metzengerstein” czy „Prawdziwe fakty w sprawie p. Waldemara”. Motyw smierci pozornej – obsesji pisarza – występuje w kilku opowiadaniach, m.in. „Upadku domu Usherów”, jednym z najbardziej cenionych przez krytyków.",
      "Tytuł": "Opowieści niesamowite"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Spalovač mrtvol",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "2003-01-01",
      "Data 1. wyd. pol.": "2003-01-01",
      "Liczba stron": "222",
      "Czas czytania": "3  godz. 42 min.",
      "Język": "polski",
      "ISBN": "9788308034149",
      "Tłumacz": "Janusz Anderman, Tadeusz Lis",
      "Autor": "Ladislav Fuks",
      "Opis": "Palacz zwłok ukazał się w Czechach w roku 1967. Bohater powieści - Kopfrkingl - jest pracownikiem praskiego krematorium. Jego zamiłowanie do czystości i porządku staje się patologiczną obsesją - wszystko co żyje, Kopfrkingl poddawałby oczyszczającej sile ognia. Psychicznemu wynaturzeniu bohatera sprzyja atmosfera polityczna lat trzydziestych, szerząca się ideologia nazistowska, która dla niego stanowi nadzieję na zapanowanie w świecie „nowego ładu”. Akcja tego niezwykłego - przez połączenie politycznych wydarzeń z fantastyką psychologiczną - utworu rozgrywa się w atmosferze podobnej najbardziej charakterystycznym utworom ekspresjonizmu. Bohater z człowieka o mentalności typowego drobnomieszczanina przeradza się pod wpływem wykonywanej pracy w postać z horroru, o cechach absurdalnych i przerażających.",
      "Tytuł": "Palacz zwłok"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The memoirs of a survivor",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1990-01-01",
      "Data 1. wyd. pol.": "1990-01-01",
      "Liczba stron": "242",
      "Czas czytania": "4  godz. 2 min.",
      "Język": "polski",
      "ISBN": "830802176X",
      "Tłumacz": "Bogdan Baran",
      "Autor": "Doris Lessing",
      "Opis": "W postapokaliptycznym świecie, gdzie miasta terroryzują gangi, a barbarzyńskie rządy sprawuje przemoc, o przetrwanie musi walczyć każdy człowiek, nawet dzieci, które niekiedy okazują się okrutniejsze od dorosłych.To właśnie w takiej rzeczywistości splatają się ze sobą losy pewnej kobiety i kilkunastoletniej dziewczynki... Czy ucieczka z takiego piekła jest możliwa? I czy koszmarny świat tak wirtuozersko odmalowany przez Lessing rzeczywiście różni się od naszego świata?",
      "Tytuł": "Pamiętnik przetrwania"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "G. A. úr X.-ben",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1979-01-01",
      "Data 1. wyd. pol.": "1979-01-01",
      "Liczba stron": "446",
      "Czas czytania": "7  godz. 26 min.",
      "Język": "polski",
      "ISBN": "8306000207",
      "Tłumacz": "Camilla Mondral",
      "Autor": "Tibor Déry",
      "Opis": "Jest to opowieść fantastyczna... poruszająca istotne zagadnienia: czy możliwa jest wolność absolutna, nie ograniczona ramami porządku? Czy człowiek jest szczęśliwy, jeżeli w każdej chwili może być sobą, gdy nigdy nikomu i niczemu nie musi się podporządkowywać?",
      "Tytuł": "Pan A.G. w X."
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1986-01-01",
      "Data 1. wyd. pol.": "1986-01-01",
      "Liczba stron": "92",
      "Czas czytania": "1  godz. 32 min.",
      "Język": "polski",
      "ISBN": "8308016618",
      "Autor": "Daniel Moyano",
      "Opis": "wybrał i przeł. [z hisz., koment.] Rajmund Kalicki ; [il. Stanisław Kluczykowski]",
      "Tytuł": "Po drugiej stronie morza"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Chrysalids",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1984-01-01",
      "Data 1. wyd. pol.": "1984-01-01",
      "Liczba stron": "218",
      "Czas czytania": "3  godz. 38 min.",
      "Język": "polski",
      "ISBN": "9788308012727",
      "Tłumacz": "Juliusz Kydryński",
      "Autor": "John Wyndham",
      "Opis": "Lektura \"Poczwarek\" pozostawia nas w szczególnym nastroju. Wprawdzie końcowe akcenty książki brzmią raczej optymistycznie, trudno nam jednak zorientować się, czy wyrażają one tylko marzenie autora tej bajki, czy jego głęboką wiarę w ostateczne zwycięstwo humanizmu. Bo zasadniczym problemem książki jest przyszłość ludzkości i pytanie, czy potrafi ona wyzwolić się z właściwych - niestety - jej naturze przypadłości i stworzyć świat nowy, oparty na wartościach prawdziwie humanistycznych, to znaczy: mających na względzie rzeczywiste dobro jednostki i społeczeństwa.Z posłowia Juliusza Kydryńskiego",
      "Tytuł": "Poczwarki"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1979-01-01",
      "Data 1. wyd. pol.": "1979-01-01",
      "Liczba stron": "324",
      "Czas czytania": "5  godz. 24 min.",
      "Język": "polski",
      "ISBN": "830800752X",
      "Tłumacz": "Maciej Słomczyński",
      "Autor": "Jonathan Swift",
      "Opis": "Ta książka nie posiada jeszcze opisu.",
      "Tytuł": "Podróże do wielu odległych narodów świata"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Wybór z:",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1980-01-01",
      "Data 1. wyd. pol.": "1980-01-01",
      "Liczba stron": "239",
      "Czas czytania": "3  godz. 59 min.",
      "Język": "polski",
      "ISBN": "8308002781",
      "Tłumacz": "Janina Mroczkowska",
      "Autor": "Walter de la Mare",
      "Opis": "Opowiadania:1. Księżniczka2. Quincunx3. Ciotka Seatona4. Crewe5. Zaginiona6. Katedra Wszystkich Świętych7. Trąbka",
      "Tytuł": "Quincunx i inne opowiadania"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Algoritm uspecha",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1989-01-01",
      "Data 1. wyd. pol.": "1989-01-01",
      "Liczba stron": "268",
      "Czas czytania": "4  godz. 28 min.",
      "Język": "polski",
      "ISBN": "830801822X",
      "Tłumacz": "Zbigniew Dworakowie",
      "Autor": "Władimir Sawczenko",
      "Opis": "Zebrane w niniejszym tomie opowiadania prezentują rozmaite odmiany tej literatury, od \"powieści kryminalnej w czterech trupach\" do interesującej parafrazy motywu wehikułu czasu. Pisarz rezygnuje niekiedy z zasad prawdopodobieństwa naukowego na rzecz fantazji, paradoksalnych hipotez i eksperymentów intelektualnych. Jego utwory dobrze osadzone są w codzienności radzieckiej, wiele tu trafnej obserwacji obyczajowej i humoru.",
      "Tytuł": "Retronauci"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Speculations",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1985-01-01",
      "Data 1. wyd. pol.": "1985-01-01",
      "Liczba stron": "340",
      "Czas czytania": "5  godz. 40 min.",
      "Język": "polski",
      "ISBN": "8308014704",
      "Tłumacz": "Bogdan Baran",
      "Autor": "Isaac Asimov",
      "Opis": "Wyboru dokonał Isaac Asimov oraz Alice Laurance, zbiór pochodzi z roku 1982. Zawartość jest w pewnym sensie spoilerem, autorzy opowiadań są bowiem zakodowani, aby umożliwić czytelnikowi próbę samodzielnego zgadnięcia, kto co napisał. Isaac Asimov - Przedmowa 1. Roger Robert Lovin - Nawet żelazna nie zatrzyma klatka (Nor Iron Bars a Cage) 2. Alan Dean Foster - Nadmiar (Surfeit) 3. Isaac Asimov - Wiatr przemian (The Winds of Change) 4. Joe L. Hensley - Harfiarz (Harpist) 5. R.A. Lafferty - Wielki Tom Błazen, czyli zagadka kufrów z Urzędu Celnego w Calais (Great Tom Fool) 6. Mack Reynolds - Dłoń Barda (The Hand of the Bard) 7. Robert Silverberg - Człowiek, który dryfował w czasie (The Man Who Floated in Time) 8. Rachel Cosgrove Payes - Ucieczka w góry (Flee to the Mountains) 9. Gene Wofe - Ostatni dzień (Last Day) 10. Phyllis Gotlieb - Najmłodszy zawód świata (The Newest Profession) 11. Jack Williamson - Szansa dla dinozaurów (A Break for the Dinosaurs) 12. Jacqueline Lichtenberg - Zdarzenie u Świątecznej Skały (Event at Holiday Rock) 13. Alice Laurance, William K. Carlson - Dotyk prawdy (A Touch of Truth) 14. Bill Pronzini, Barry N.Mazlberg \"Czy odważę się zjeść brzoskwinię?\" (\"Do I Dare to Eat a Peach?\") 15. Zenna Henderson - ...Wiek... jako strój (...Old...As a Garment) 16. Scott Baker - Dreszczyk z płaskomątwą (Flatsquid Thrills) 17. Joanna Russ - Tajemnica młodego dżentelmena (The Mystery of the Young Gentleman)",
      "Tytuł": "Spekulacje"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Adventures in the Skin Trade and Other Stories",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1976-01-01",
      "Data 1. wyd. pol.": "1976-01-01",
      "Liczba stron": "121",
      "Czas czytania": "2  godz. 1 min.",
      "Język": "polski",
      "Tłumacz": "Teresa Truszkowska",
      "Autor": "Dylan Thomas",
      "Opis": "(...) Niniejszy wybór prezentuje 14 opowiadań, zebranych w tomiku \"Londyńskie przygody\". Wśród nich znajdują się również \"Szkoła czarownic\" i inne opowiadania, które na tle angielskiej literatury fantastycznej zajmują wyjątkowe miejsce, reprezentując rzadko spotykany typ fantastyki ludowej...Wyobraźnia poety zakorzeniona jest głęboko w mitologii walijskiej, zaludniającej wzgórza i doliny bajecznymi stworami: elfami, gnomami, wróżkami i czarownicami... Łatwe do rozpoznania elementy surrealizmu, sygnalizujące o sobie niekiedy zawiłością stylu i szafowaniem metodą szoku, na szczęście nie dominują bezwzględnie. Przeciwwagę dla nich stanowi pewna rubaszność i ostrość widzenia ludzkich charakterów, jak również atmosfera autentycznej grozy.Niepokojąca, przesycona liryzmem, bardzo osobista, a zarazem osadzona w wielkich mitach ludzkości proza Dylana Thomasa nosi to samo piętno indywidualności, co i poezja. Być może w prozie, nawet jeszcze wyraźniej niż w wierszach, dochodzi do głosu nostalgia za utraconym dzieciństwem, spędzonym w Walii\".(cyt. wg \"Posłowia\" tłumaczki)",
      "Tytuł": "Szkoła czarownic"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Secretul doctorului Honigberger",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1983-01-01",
      "Data 1. wyd. pol.": "1983-01-01",
      "Liczba stron": "82",
      "Czas czytania": "1  godz. 22 min.",
      "Język": "polski",
      "ISBN": "8308009883",
      "Tłumacz": "Ireneusz Kania",
      "Autor": "Mircea Eliade",
      "Opis": "1934 rok. Pani Zerendi zwraca się z prośbą do głównego bohatera. Chce by zbadał on zbiory zaginionego męża na temat doktora Honigbergera, który zmarł tuż po powrocie do Baraszowa, po swej ostatniej wizycie w Indiach. Idąc śladami badaczy, bohater zagłębia się w tajniki praktyk jogicznych i poszukuje mitycznej Śambhali.",
      "Tytuł": "Tajemnica doktora Honigbergera"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "audiobook",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Mysterious Stranger and Other Stories",
      "Wydawnictwo": "POTOP",
      "Data wydania": "2023-01-01",
      "Data 1. wyd. pol.": "2023-01-01",
      "Język": "polski",
      "Autor": "Mark Twain",
      "Opis": "Pozbawiona zbędnych opisów, żywa, oparta na kolokwialnym dialogu proza Twaina nic nie straciła ze swej siły po latach. Nie to jednak stanowi o powodzeniu jego pisarstwa, a raczej należałoby sformułować to tak, że jest ono pochodną czegoś o wiele głębszego, będącego całościową wizją świata, nacechowaną właściwym osobowości Marka Twaina humorem. Jest to jednak specjalny rodzaj humoru... nie ma nic w sobie z beztroskiej zabawy, przeglądania się w krzywych zwierciadłach w wesołym miasteczku. Jego korzenie sięgają głęboko, gdyż osadzone są w dramacie ludzkiej egzystencji.Mark Twain od samego początku nie miał złudzeń co do natury ludzkiej. Trzeba przyznać jednak, że nie miał również złudzeń co do samego siebie. Widząc i eksponując słabość natury ludzkiej, nigdy nie czynił tego z pozycji wyższości, gdyż przez całe życie dręczyło go poczucie winy. Dlatego też, być może, jego satyra nie jest zjadliwa, gdyż łagodzi ją zawsze wyrozumiałość pisarza. W \"Tajemniczym przybyszu\", poszczególne zdarzenia wpisane są w kosmiczny plan i ilustrują tezę bardziej ogólną. \"Czarny\" humor Twaina przybliża się tutaj do Swiftowskiej satyry. Znamienna jest zwłaszcza scena, w której młody Szatan tworzy z prochu ziemi małych ludzików, ujawniających te same wady i słabostki, co prawdziwi ludzie. Ten trick formalny pozwala autorowi ukazać w pomniejszonej skali arcyważne sprawy, które zaprzątają ród ludzki. Jest to jak gdyby spojrzenie na życie z drugiej strony lunety, sprowadzenie rzeczywistości do właściwych proporcji w dosłownym i przenośnym tego słowa znaczeniu. W \"Tajemniczym przybyszu\" nie brak tego rodzaju scen, wrażających się w pamięć, niezwykle plastycznie odmalowanych, w których odnajdujemy przebłyski humoru dawnego Twaina.\"Tajemniczy przybysz\" to zarazem faustowska opowieść, której dramatis personae stanowią trzej młodzi chłopcy - sam narrator jest również kilkunastoletnim chłopcem i nazywa się Teodor Fischer - lecz równie dobrze mógłby być Huckiem lub Tomkiem. Szatan zaś nosi charakterystyczne nazwisko Traum - co potwierdza, iż jego domeną są sny i marzenia. Wielowymiarowa postać młodego Szatana w tej powieści może też być rozpatrywana w psychologicznym planie jako wcielenie ukrytych pragnień tych chłopców. Wprowadza on ich w inną rzeczywistość, odsłania przed nimi przyszłość, przenosi z miejsca na miejsce, w jego obecności wszystko nabiera intensywności istnienia. Spotkanie z Szatanem staje się dla chłopców inicjacją we własną psychikę, ujawnieniem potencjalnych mocy, nigdy nie przeczuwanych, zepchniętych na samo dno podświadomości. Nadto fantastyka Twaina, podobnie jak w \"Fauście\" Goethego, gdzie Mefistofeles występuje jako alter ego bohatera, ma charakter metafizyczny.",
      "Tytuł": "Tajemniczy przybysz"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Cykl": "Gormenghast (tom 1)",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Titus Groan",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1981-01-01",
      "Data 1. wyd. pol.": "1981-01-01",
      "Liczba stron": "526",
      "Czas czytania": "8  godz. 46 min.",
      "Język": "polski",
      "ISBN": "8308005101",
      "Tłumacz": "Jadwiga Piątkowska",
      "Autor": "Mervyn Peake",
      "Opis": "Tytus Groan (1946) jest pierwszą powieścią z trylogii opisującej losy hrabiego Gormenghast, jednakże właśnie w pierwszej części Peake osiąga perfekcję w kreowaniu fikcji literackiej popartej wielką wrażliwością plastyczną. Książka wychodzi daleko poza normalną codzienną rzeczywistość, akcja trzyma nas w napięciu, zadziwia i bawi. Postaci są nie zwykłe, tło akcji fantastyczne i niemal wszystko w dziele Peake'a mogło by się wydawać ekscentryczne, gdyby nie dziwne poczucie rzeczywistości przebijające przez groteskowe, przerażające rekwizyty szalonego zamku Gormenghast.",
      "Tytuł": "Tytus Groan"
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Canterville Ghost",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "2011-07-01",
      "Data 1. wyd. pol.": "2011-07-01",
      "Liczba stron": "84",
      "Czas czytania": "1  godz. 24 min.",
      "Język": "polski",
      "Autor": "Oscar Wilde",
      "Opis": "Zbiór zawiera:- Zbrodnia lorda Artura Savile- Upiór rodu Canterville'ów",
      "Tytuł": "Upiór rodu Cantervilleów"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1977-01-01",
      "Data 1. wyd. pol.": "1977-01-01",
      "Liczba stron": "353",
      "Czas czytania": "5  godz. 53 min.",
      "Język": "polski",
      "Tłumacz": "Andrzej Sobol-Jurczykowski, Rajmund Kalicki, Jerzy Kühn, Janina Z. Klave",
      "Autor": "Juan José Arreola",
      "Opis": "„W zaczarowanym zwierciadle” - wybór opowiadań fantastycznych Ameryki Łacińskiej, który proponujemy Czytelnikom - jest właśnie przykładem tak szerokiego potraktowania pojęcia fantastyki. W opowiadaniach wybitnych mistrzów pióra, jak: G. García Márquez, J.L. Borges, R. Dario, A. Bioy Casares, N. Piñon, J.J. Arreola, S. Elizondo, i autorów mniej znanych splatają się wszystkie gatunki fantastyki, od niesamowitych historii \"z dreszczykiem\", legend i baśni ludowych po opowiadania pisane jakby dla intelektualnej zabawy czy filozoficznej zadumy nad sensem życia, przeznaczeniem, miejscem człowieka w czasie i przestrzeni.",
      "Tytuł": "W zaczarowanym zwierciadle. Opowiadania fantastyczne Ameryki Łacińskiej"
   },
   {
      "Kategoria": "klasyka",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Vathek",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1976-01-01",
      "Data 1. wyd. pol.": "1976-01-01",
      "Liczba stron": "107",
      "Czas czytania": "1  godz. 47 min.",
      "Język": "polski",
      "Tłumacz": "Anna Jasińska",
      "Autor": "William Beckford",
      "Opis": "Porównywano dzieło Beckforda - angielskiego pisarza, zafascynowanego Orientem - z jednej strony z powiastkami filozoficznymi Woltera, z drugiej z późniejszą angielską powieścią \"gotycką\". Gdziekolwiek by jednak szukać jego rodowodu, jedno nie ulega wątpliwości: mimo licznych literackich koneksji jest Wathek utworem na wskroś oryginalnym, w którym humor i subtelna ironia przeplata się z naturalistycznymi wręcz opisami pełnymi grozy i napięcia, a przewrotne, pozornie dydaktyczne zakończenie nadaje mu filozoficznej głębi.Ilustrował Bronisław Kurdziel; posłowie Zofia Sinko",
      "Tytuł": "Wathek"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Bodas de Cem Mil Bárbaros",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1980-01-01",
      "Data 1. wyd. pol.": "1980-01-01",
      "Liczba stron": "84",
      "Czas czytania": "1  godz. 24 min.",
      "Język": "polski",
      "ISBN": "8308003850",
      "Tłumacz": "Ireneusz Kania",
      "Autor": "Altino do Tojal",
      "Opis": "Wesele Stu Tysięcy Barbarzyńców jest baśnią przepojoną liryzmem albo pełną fantazji satyrą, nade wszystko jednak - melancholijnym hymnem do miłości i przyjaźni. Opowiada nam o dziwnych stosunkach łączących pewnego bezdomnego psa z Księżycem, zadzierzgniętych w starożytnym Rzymie cezarów i zakończonych w sposób wzruszający w naszych czasach rakiet atomowych, komputerów i skażenia środowiska (...) Autor z właściwą sobie ironią, przechodzącą niekiedy w jawne szyderstwo, lecz osobliwie stowarzyszoną z nutą liryczną, przedrzeźnia zarówno pewien sposób pisania o historii, jak i samą historię, przydając jej cech groteskowych.Warto polecić tę lekturę tym, którzy od literatury nie oczekują wyłącznie głębi przemyśleń czy oryginalności formalnej, ale również poczucia humoru, pogodnego (nie zawsze) liryzmu, polotu.",
      "Tytuł": "Wesele stu tysięcy barbarzyńców"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "La invencion de Morel",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1975-01-01",
      "Data 1. wyd. pol.": "1975-01-01",
      "Liczba stron": "94",
      "Czas czytania": "1  godz. 34 min.",
      "Język": "polski",
      "Tłumacz": "Andrzej Nowak",
      "Autor": "Adolfo Bioy Casares",
      "Opis": "Wynalazek Morela to opowieść o samotniku, który na bezludnej z pozoru wyspie kryje się przed wymiarem sprawiedliwości - i niespodziewanie odkrywa tajemniczą obecność szeregu osób, te zaś całkowicie go ignorują, żyją w swoim własnym, hermetycznym świecie.Nie będziemy zagłębiać się w szczegóły, aby nie odsłonić tajemnicy, która pełni tu podobną funkcję do zagadki detektywistycznej. Powiedzmy tylko, iż koncepcja \"obrotowej\", powracającej wciąż wieczności, postaci absolutnie sterowanych, choć może funkcjonować autonomicznie, jako intelektualna gra, to jednak swoją jakość i wagę odsłania wtedy, gdy odkryjemy w niej pewne sensy odnoszące się do naszego świata i zawsze żywych problemów wolności człowieka i czasu, z którymi odwiecznie parają się filozofowie i poeci. Akcję ożywia kunsztownie przeprowadzony wątek romansowy, zaś całą narrację zabarwia swoisty humor, dyskretny i ironiczny.",
      "Tytuł": "Wynalazek Morela"
   },
   {
      "Kategoria": "klasyka",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "The Castle of Otranto",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1976-11-01",
      "Data 1. wyd. pol.": "1974-01-01",
      "Data 1. wydania": "1982-01-01",
      "Liczba stron": "106",
      "Czas czytania": "1  godz. 46 min.",
      "Język": "polski",
      "Tłumacz": "Maria Przymanowska",
      "Autor": "Horace Walpole",
      "Opis": "\"Znaczenie tej powiastki, którą już dziś tylko jako rozrywkę i zabawę możemy traktować, leżało na pewno w jej prekursorstwie. Najtrafniej spostrzegł to Walter Scott przyznając, że to małe dziełko utorowało drogę jego \"Ivanhoe\". Pierwsza powieść gotycka przypominała rycerskie średniowiecze, wzbudziła zainteresowanie przeszłością\". Dzisiaj nie interesuje już nas \"Zamczysko w Otranto\" jako fakt w literaturze. Natomiast potwierdziły się walory czytelnicze tej opowieści, dzięki którym potrafi nas doskonale bawić: niesamowite perypetie bohaterów, w których losy ingerują nadprzyrodzone moce, zręcznie zawiązana intryga, trzymająca do końca w napięciu uwagę, co najważniejsze - \"zabawny urok starej powiastki, która powinna wywołać życzliwy uśmiech współczesnego Czytelnika\". (cytaty wg \"Posłowia\" tłumaczki)",
      "Tytuł": "Zamczysko w Otranto"
   },
   {
      "Kategoria": "literatura piękna",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "La Sombra",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1978-01-01",
      "Data 1. wyd. pol.": "1978-01-01",
      "Liczba stron": "85",
      "Czas czytania": "1  godz. 25 min.",
      "Język": "polski",
      "Tłumacz": "Jadwiga Konieczna-Twardzikowa",
      "Autor": "Benito Pérez Galdós",
      "Opis": "\"Zjawa\" jest wczesnym utworem znanego dziewiętnastowiecznego klasyka hiszpańskiego, Benito Péreza Galdósa, autora ponad siedemdziesięciu powieści. Utwór ten, reprezentujący nurt tzw. \"realizmu idealistycznego\", pełen cennych spostrzeżeń natury obyczajowej i psychologicznej, został świadomie \"skażony\" elementami fantastyki. Bohater, don Anzelm - postać niezwykle silnie osadzona w atmosferze dziewiętnastowiecznej Hiszpanii - stara się żyć \"pełnym życiem idealnym, na równi z rzeczywistym\". Jest nawiedzany przez zjawę, postać będącą ucieleśnieniem jego chorobliwej zazdrości, absurdalnych poczynań i szalonych złudzeń. Wszelkie próby zmierzające do pozbycia się prześladowcy kończą się fiaskiem, bo \"czyż można zabić kogoś, kto istnieje od początku świata?\".przeł. [z hisz.] Jadwiga Konieczna-Twardzikowa ; [posłowiem opatrzył Henryk Czubała]",
      "Tytuł": "Zjawa"
   },
   {
      "Kategoria": "horror",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Carmilla",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1974-01-01",
      "Data 1. wyd. pol.": "1974-01-01",
      "Liczba stron": "85",
      "Czas czytania": "1  godz. 25 min.",
      "Język": "polski",
      "Tłumacz": "Maciej Kozłowski",
      "Autor": "Joseph Sheridan Le Fanu",
      "Opis": "Kiedy J. S. Le Fanu opublikował swoje opowiadanie Carmilla , właściwie nikt chyba nie przypuszczałby, iż zrewolucjonizuje ono dotychczasowe poglądy oraz historie o wampirach, wprowadzając doń motyw kobiety - wampira, kobiety - wampa, kobiety o homoseksualnych skłonnościach... Kobiety, która stała się niewyczerpalną skarbnicą inspiracji dla twórców kinematografii od Dreyera do Vadima.",
      "Tytuł": "Carmilla"
   },
   {
      "Kategoria": "fantasy, science fiction",
      "Format": "papier",
      "Seria": "Fantastyka i Groza",
      "Tytuł oryginału": "Storie naturali",
      "Wydawnictwo": "Wydawnictwo Literackie",
      "Data wydania": "1983-01-01",
      "Data 1. wyd. pol.": "1983-01-01",
      "Liczba stron": "239",
      "Czas czytania": "3  godz. 59 min.",
      "Język": "polski",
      "ISBN": "8308008348",
      "Tłumacz": "Halszka Wiśniowska",
      "Autor": "Primo Levi",
      "Opis": "Opowiadania:- Wersyfikator- Angelica Farfalla- Cenzura w Bitynii- Cladonia rapida- Ład po przystępnej cenie- Przyjaciel człowieka- Niezwykłe zastosowanie aparatu Mimete- Versamina- Praca na pełnych obrotach- Kuracja wypoczynkowa- Ochrona- W drodze na zachód- Syntetyczni- Poławiacze dusz- W jak najlepszych intencjach- Knall- Praca twórcza- W Parku- Napis na czole- Najlepsza jest woda",
      "Tytuł": "Najlepsza jest woda"
   }
]
